/* Today widget - text when remote DNS is enabled */
"Connected to \"%@\"" = "Conectado a \"%@\"";

/* Today widget - text when remote DNS is disabled */
"DNS filtering is disabled" = "El filtrado DNS está desactivado";

/* Today widget - hint text */
"Touch to disable DNS filtering" = "Toca para desactivar el filtrado DNS";

/* Today widget - hint text */
"Touch to enable DNS filtering" = "Toca para activar el filtrado DNS";

